export default `
Добро пожаловать в "Among Us", потрясающую браузерную игру, которая черпает
вдохновение из популярного компьютерного оригинала. В этой игре вы окажетесь на
космическом корабле с командой коллег-астронавтов, но вы знаете, что среди вас
есть лазутчики, пытающиеся саботировать миссию. Перемещаясь по космическому
кораблю и выполняя задания по его обслуживанию, следите за теми, кто ведет себя
подозрительно. Вы никогда не знаете, кем могут быть лазутчики, поэтому важно
работать вместе со своей командой, чтобы раскрыть их личность. Когда будет
созвано экстренное совещание, вам придется отстаивать свою позицию, убеждая
сокомандников в своей невиновности и отдавая голос против того, кого вы считаете
тайным вредителем. Но будьте осторожны, потому что противники искусны в обмане и
не остановятся ни перед чем, чтобы сбить вас с толку. Благодаря захватывающей
графике и быстро развивающемуся игровому процессу "Among Us" заставит вас
напрячься, пока вы работаете над раскрытием лазутчиков и спасением миссии.
Сможете ли вы работать вместе со своей командой, чтобы спасти положение, или
саботёры преуспеют в своей миссии?
`;
